Repository: semanticist21/walnut-webview-tester
Catalog: wina/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: No stack trace available
ar: لا يوجد تتبع للمكدس
ca: Stack trace no disponible
cs: Stack trace není k dispozici
da: Ingen stack trace tilgængelig
de: Kein Stack-Trace verfügbar
el: Δεν υπάρχει διαθέσιμο stack trace
es: No hay stack trace disponible
fi: Stack tracea ei saatavilla
fr: Aucune trace de pile disponible
he: אין stack trace זמין
hi: कोई stack trace उपलब्ध नहीं
hr: Stack trace nije dostupan
hu: Nem áll rendelkezésre stack trace
id: Tidak ada stack trace tersedia
it: Nessuno stack trace disponibile
ja: スタックトレースがありません
ko: 스택 트레이스가 없습니다.
ms: Tiada jejak tindanan tersedia
nb: Ingen stack trace tilgjengelig
nl: Geen stack trace beschikbaar
pl: Brak dostępnego śladu stosu
pt_br: Stack trace não disponível
pt_pt: Stack trace não disponível
ro: Stack trace indisponibil
ru: Стек вызовов недоступен
sk: Stack trace nie je k dispozícii
sv: Ingen stack trace tillgänglig
th: ไม่มี stack trace
tr: Yığın izi yok
uk: Stack trace недоступний
vi: Không có stack trace
zh_hans: 无可用的堆栈跟踪
zh_hant: 無可用的堆疊追蹤

source: No storage data
ar: لا توجد بيانات تخزين
ca: Sense dades d'emmagatzematge
cs: Žádná data úložiště
da: Ingen lagringsdata
de: Keine Speicherdaten
el: Χωρίς δεδομένα αποθήκευσης
es: Sin datos de almacenamiento
fi: Ei tallennustietoja
fr: Aucune donnée de stockage
he: אין נתוני אחסון
hi: कोई स्टोरेज डेटा नहीं
hr: Nema podataka pohrane
hu: Nincsenek tárolt adatok
id: Tidak ada data penyimpanan
it: Nessun dato di archiviazione
ja: ストレージデータなし
ko: 저장소 데이터 없음
ms: Tiada data storan
nb: Ingen lagringsdata
nl: Geen opslaggegevens
pl: Brak danych magazynu
pt_br: Sem dados de armazenamento
pt_pt: Sem dados de armazenamento
ro: Fără date de stocare
ru: Нет данных хранилища
sk: Žiadne dáta úložiska
sv: Inga lagringsdata
th: ไม่มีข้อมูลพื้นที่เก็บ
tr: Depolama verisi yok
uk: Немає даних сховища
vi: Không có dữ liệu lưu trữ
zh_hans: 没有存储数据
zh_hant: 沒有儲存資料

source: No User Agent
ar: لا يوجد User Agent
ca: Sense User Agent
cs: Žádný User Agent
da: Ingen User Agent
de: Kein User Agent
el: Κανένα User Agent
es: Sin User Agent
fi: Ei User Agentia
fr: Aucun User Agent
he: אין User Agent
hi: कोई User Agent नहीं
hr: Nema User Agenta
hu: Nincs User Agent
id: Tidak Ada User Agent
it: Nessun User Agent
ja: ユーザーエージェントなし
ko: 유저 에이전트 없음
ms: Tiada User Agent
nb: Ingen User Agent
nl: Geen User Agent
pl: Brak User Agent
pt_br: Sem User Agent
pt_pt: Sem User Agent
ro: Fără User Agent
ru: Нет User Agent
sk: Žiadny User Agent
sv: Ingen User Agent
th: ไม่มี User Agent
tr: User Agent Yok
uk: Немає User Agent
vi: Không có User Agent
zh_hans: 无用户代理
zh_hant: 無使用者代理

source: Nominal: Normal operation Fair: Slightly warm Serious: Performance throttled Critical: Aggressive throttling
ar: عادي: تشغيل طبيعي مقبول: دافئ قليلاً خطير: أداء محدود حرج: تقييد صارم
ca: Normal: Operació normal Acceptable: Lleugerament calent Seriós: Rendiment limitat Crític: Limitació agressiva
cs: Normální: Běžný provoz Přijatelné: Mírně teplé Vážné: Omezený výkon Kritické: Agresivní omezení
da: Normal: Normal drift Acceptabel: Let varm Alvorlig: Ydeevne begrænset Kritisk: Aggressiv begrænsning
de: Normal: Normaler Betrieb Akzeptabel: Leicht warm Ernst: Leistung gedrosselt Kritisch: Aggressive Drosselung
el: Κανονικό: Κανονική λειτουργία Αποδεκτό: Ελαφρώς ζεστό Σοβαρό: Επιδόσεις περιορισμένες Κρίσιμο: Επιθετικός περιορισμός
es: Normal: Operación normal Aceptable: Ligeramente caliente Serio: Rendimiento limitado Crítico: Limitación agresiva
fi: Normaali: Normaali toiminta Kohtuullinen: Hieman lämmin Vakava: Suorituskyky rajoitettu Kriittinen: Aggressiivinen rajoitus
fr: Normal : Fonctionnement normal Acceptable : Légèrement chaud Sérieux : Performance limitée Critique : Limitation agressive
he: רגיל: פעולה רגילה סביר: חם במקצת רציני: ביצועים מוגבלים קריטי: הגבלה אגרסיבית
hi: सामान्य: सामान्य संचालन ठीक: हल्का गर्म गंभीर: प्रदर्शन सीमित क्रिटिकल: आक्रामक थ्रॉटलिंग
hr: Normalno: Normalan rad Prihvatljivo: Blago toplo Ozbiljno: Performanse ograničene Kritično: Agresivno ograničavanje
hu: Normális: Normál működés Elfogadható: Kissé meleg Komoly: Teljesítmény korlátozott Kritikus: Agresszív korlátozás
id: Normal: Operasi normal Cukup: Sedikit hangat Serius: Performa dibatasi Kritis: Pembatasan agresif
it: Nominale: Funzionamento normale Discreta: Leggermente caldo Serio: Prestazioni limitate Critico: Limitazione aggressiva
ja: 正常: 通常動作 良好: やや温かい 深刻: パフォーマンス制限中 危機: 積極的な制限中
ko: Nominal: 정상 작동 Fair: 약간 따뜻합니다 Serious: 성능 스로틀링 Critical: 강력한 스로틀링
ms: Normal: Operasi biasa Sederhana: Sedikit panas Serius: Prestasi dihadkan Kritikal: Pengehadan agresif
nb: Normal: Normal drift Akseptabel: Lett varm Alvorlig: Ytelse begrenset Kritisk: Aggressiv begrensning
nl: Normaal: Normale werking Redelijk: Licht warm Ernstig: Prestaties beperkt Kritiek: Agressieve beperking
pl: Normalny: Normalna praca Dobry: Lekko ciepły Poważny: Wydajność ograniczona Krytyczny: Agresywne ograniczanie
pt_br: Normal: Operação normal Aceitável: Levemente quente Sério: Desempenho limitado Crítico: Limitação agressiva
pt_pt: Normal: Operação normal Aceitável: Ligeiramente quente Sério: Desempenho limitado Crítico: Limitação agressiva
ro: Normal: Funcționare normală Acceptabil: Ușor cald Serios: Performanță limitată Critic: Limitare agresivă
ru: Нормально: Обычная работа Удовлетворительно: Слегка тёплый Серьёзно: Производительность ограничена Критично: Агрессивное ограничение
sk: Normálne: Bežná prevádzka Prijateľné: Mierne teplé Vážne: Obmedzený výkon Kritické: Agresívne obmedzenie
sv: Normal: Normal drift Acceptabel: Lätt varm Allvarlig: Prestanda begränsad Kritisk: Aggressiv begränsning
th: ปกติ: ทำงานปกติ พอใช้: อุ่นเล็กน้อย รุนแรง: ประสิทธิภาพถูกจำกัด วิกฤต: การจำกัดอย่างหนัก
tr: Normal: Normal çalışma İyi: Hafif sıcak Ciddi: Performans kısıtlı Kritik: Agresif kısıtlama
uk: Нормально: Звичайна робота Задовільно: Трохи теплий Серйозно: Продуктивність обмежена Критично: Агресивне обмеження
vi: Bình thường: Hoạt động bình thường Chấp nhận: Hơi ấm Nghiêm trọng: Hiệu suất bị giới hạn Nguy cấp: Giới hạn nghiêm ngặt
zh_hans: 正常：正常运行 一般：略微发热 严重：性能受限 危急：积极节流
zh_hant: 正常：正常運作 尚可：略微溫暖 嚴重：效能受限 危急：積極節流

source: None
ar: لا شيء
ca: Cap
cs: Žádné
da: Ingen
de: Keine
el: Κανένα
es: Ninguno
fi: Ei mitään
fr: Aucun
he: ללא
hi: कोई नहीं
hr: Ništa
hu: Nincs
id: Tidak ada
it: Nessuno
ja: なし
ko: 모두 해제
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Niciuna
ru: Нет
sk: Žiadne
sv: Ingen
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_hans: 无
zh_hant: 無

source: Normal
ar: عادي
cs: Normální
el: Κανονικό
fi: Normaali
he: רגיל
hi: सामान्य
hr: Normalno
hu: Normál
it: Normale
ja: 通常
ko: 보통
ms: Biasa
nl: Normaal
pl: Normalny
ru: Обычный
sk: Normálny
th: ปกติ
uk: Звичайний
vi: Bình thường
zh_hans: 正常
zh_hant: 正常

source: Not Cached
ar: غير مخزن مؤقتًا
ca: No emmagatzemat en memòria cau
cs: Není v mezipaměti
da: Ikke cachelagret
de: Nicht zwischengespeichert
el: Δεν αποθηκεύτηκε στην προσωρινή μνήμη
es: Sin caché
fi: Ei välimuistissa
fr: Non mis en cache
he: לא מאוחסן במטמון
hi: कैश नहीं किया गया
hr: Nije spremljeno u predmemoriju
hu: Nincs gyorsítótárazva
id: Tidak di-cache
it: Non memorizzato nella cache
ja: キャッシュなし
ko: 캐시 안 됨
ms: Tidak dicache
nb: Ikke bufret
nl: Niet in cache
pl: Bez pamięci podręcznej
pt_br: Não armazenado em cache
pt_pt: Não armazenado em cache
ro: Nu este în cache
ru: Не кэшировано
sk: Nie je v cache
sv: Inte cachad
th: ไม่ได้แคช
tr: Önbelleğe alınmadı
uk: Не кешовано
vi: Không được lưu bộ nhớ đệm
zh_hans: 未缓存
zh_hant: 未快取

source: Not Charging
ar: لا يشحن
ca: No s'està carregant
cs: Nenabíjí se
da: Oplader ikke
de: Lädt nicht
el: Δεν φορτίζει
es: Sin cargar
fi: Ei lataudu
fr: Non en charge
he: לא נטען
hi: चार्ज नहीं हो रहा
hr: Ne puni se
hu: Nem tölt
id: Tidak Mengisi Daya
it: Non in carica
ja: 充電していない
ko: 충전 안 함
ms: Tidak Mengecas
nb: Lader ikke
nl: Niet aan het opladen
pl: Nie ładuje
pt_br: Não carregando
pt_pt: Não a carregar
ro: Nu se încarcă
ru: Не заряжается
sk: Nenabíja sa
sv: Laddar inte
th: ไม่ได้ชาร์จ
tr: Şarj Olmuyor
uk: Не заряджається
vi: Không sạc
zh_hans: 未充电
zh_hant: 未充電

source: Not Determined
ar: غير محدد
ca: No determinat
cs: Neurčeno
da: Ikke bestemt
de: Nicht bestimmt
el: Δεν καθορίστηκε
es: No determinado
fi: Ei määritetty
fr: Non déterminé
he: לא נקבע
hi: निर्धारित नहीं
hr: Nije određeno
hu: Nem meghatározott
id: Belum Ditentukan
it: Non determinato
ja: 未決定
ko: 결정 안 됨
ms: Tidak Ditentukan
nb: Ikke bestemt
nl: Niet bepaald
pl: Nie określono
pt_br: Não determinado
pt_pt: Não determinado
ro: Nedeterminat
ru: Не определено
sk: Neurčené
sv: Inte bestämt
th: ยังไม่กำหนด
tr: Belirlenmedi
uk: Не визначено
vi: Chưa xác định
zh_hans: 未确定
zh_hant: 未確定

source: Not Supported
ar: غير مدعوم
ca: No compatible
cs: Nepodporováno
da: Ikke understøttet
de: Nicht unterstützt
el: Δεν υποστηρίζεται
es: No compatible
fi: Ei tuettu
fr: Non pris en charge
he: לא נתמך
hi: समर्थित नहीं
hr: Nije podržano
hu: Nem támogatott
id: Tidak didukung
it: Non supportato
ja: 非サポート
ko: 지원 안 됨
ms: Tidak disokong
nb: Ikke støttet
nl: Niet ondersteund
pl: Nieobsługiwane
pt_br: Não suportado
pt_pt: Não suportado
ro: Nesuportat
ru: Не поддерживается
sk: Nepodporované
sv: Stöds inte
th: ไม่รองรับ
tr: Desteklenmiyor
uk: Не підтримується
vi: Không được hỗ trợ
zh_hans: 不支持
zh_hant: 不支援

source: Not supported for privacy.
ar: غير مدعوم لأسباب تتعلق بالخصوصية.
ca: No compatible per privacitat.
cs: Nepodporováno kvůli soukromí.
da: Ikke understøttet af privatlivshensyn.
de: Aus Datenschutzgründen nicht unterstützt.
el: Δεν υποστηρίζεται για λόγους απορρήτου.
es: No compatible por privacidad.
fi: Ei tuettu yksityisyyden vuoksi.
fr: Non pris en charge pour des raisons de confidentialité.
he: לא נתמך בשל פרטיות.
hi: गोपनीयता के लिए समर्थित नहीं है।
hr: Nije podržano zbog privatnosti.
hu: Nem támogatott adatvédelmi okokból.
id: Tidak didukung untuk privasi.
it: Non supportato per privacy.
ja: プライバシー保護のためサポートされていません。
ko: 개인정보 보호를 위해 지원되지 않습니다.
ms: Tidak disokong untuk privasi.
nb: Ikke støttet av personvernhensyn.
nl: Niet ondersteund vanwege privacy.
pl: Nieobsługiwane ze względu na prywatność.
pt_br: Não suportado por privacidade.
pt_pt: Não suportado por privacidade.
ro: Neacceptat din motive de confidențialitate.
ru: Не поддерживается в целях конфиденциальности.
sk: Nepodporované kvôli súkromiu.
sv: Stöds inte av integritetsskäl.
th: ไม่รองรับเพื่อความเป็นส่วนตัว
tr: Gizlilik için desteklenmiyor.
uk: Не підтримується з міркувань конфіденційності.
vi: Không được hỗ trợ vì lý do quyền riêng tư.
zh_hans: 出于隐私保护不支持。
zh_hant: 基於隱私保護不支援。

source: Not supported on iOS.
ar: غير مدعوم على iOS.
ca: No compatible amb iOS.
cs: Nepodporováno na iOS.
da: Ikke understøttet på iOS.
de: Auf iOS nicht unterstützt.
el: Δεν υποστηρίζεται στο iOS.
es: No compatible con iOS.
fi: Ei tuettu iOS:ssa.
fr: Non pris en charge sur iOS.
he: לא נתמך ב-iOS.
hi: iOS पर समर्थित नहीं है।
hr: Nije podržano na iOS-u.
hu: Nem támogatott iOS-en.
id: Tidak didukung di iOS.
it: Non supportato su iOS.
ja: iOSでサポートされていません。
ko: iOS에서 지원되지 않습니다.
ms: Tidak disokong pada iOS.
nb: Ikke støttet på iOS.
nl: Niet ondersteund op iOS.
pl: Nieobsługiwane na iOS.
pt_br: Não suportado no iOS.
pt_pt: Não suportado no iOS.
ro: Neacceptat pe iOS.
ru: Не поддерживается на iOS.
sk: Nepodporované na iOS.
sv: Stöds inte på iOS.
th: ไม่รองรับบน iOS
tr: iOS'ta desteklenmiyor.
uk: Не підтримується на iOS.
vi: Không được hỗ trợ trên iOS.
zh_hans: iOS不支持。
zh_hant: iOS不支援。

source: Object.keys/values, spread. JSON parse/stringify. Data manipulation speed.
ar: اختبار Object.keys/values، spread. JSON parse/stringify. سرعة معالجة البيانات.
ca: Prova Object.keys/values, spread. JSON parse/stringify. Velocitat de manipulació de dades.
cs: Test Object.keys/values, spread. JSON parse/stringify. Rychlost manipulace s daty.
da: Object.keys/values, spread test. JSON parse/stringify. Datamanipulationshastighed.
de: Object.keys/values, spread Test. JSON parse/stringify. Datenmanipulationsgeschwindigkeit.
el: Δοκιμή Object.keys/values, spread. JSON parse/stringify. Ταχύτητα διαχείρισης δεδομένων.
es: Prueba Object.keys/values, spread. JSON parse/stringify. Velocidad de manipulación de datos.
fi: Object.keys/values, spread -testi. JSON parse/stringify. Tietojen käsittelynopeus.
fr: Test Object.keys/values, spread. JSON parse/stringify. Vitesse de manipulation données.
he: בדיקת Object.keys/values, spread. JSON parse/stringify. מהירות עיבוד נתונים.
hi: Object.keys/values, spread परीक्षण। JSON parse/stringify। डेटा मैनिपुलेशन गति।
hr: Test Object.keys/values, spread. JSON parse/stringify. Brzina manipulacije podacima.
hu: Object.keys/values, spread teszt. JSON parse/stringify. Adatmanipulációs sebesség.
id: Tes Object.keys/values, spread. JSON parse/stringify. Kecepatan manipulasi data.
it: Test Object.keys/values, spread. JSON parse/stringify. Velocità manipolazione dati.
ja: Object.keys/values、spreadのテストです。 JSON parse/stringifyを含みます。 データ操作速度を測定します。
ko: Object.keys/values, spread 성능입니다. 데이터 조작 속도를 측정합니다.
ms: Ujian Object.keys/values, spread. JSON parse/stringify. Kelajuan manipulasi data.
nb: Object.keys/values, spread test. JSON parse/stringify. Datamanipulasjonshastighet.
nl: Object.keys/values, spread test. JSON parse/stringify. Datamanipulatiesnelheid.
pl: Test Object.keys/values, spread. JSON parse/stringify. Szybkość manipulacji danymi.
pt_br: Teste Object.keys/values, spread. JSON parse/stringify. Velocidade de manipulação de dados.
pt_pt: Teste Object.keys/values, spread. JSON parse/stringify. Velocidade de manipulação de dados.
ro: Test Object.keys/values, spread. JSON parse/stringify. Viteză manipulare date.
ru: Тест Object.keys/values, spread. JSON parse/stringify. Скорость манипуляции данными.
sk: Test Object.keys/values, spread. JSON parse/stringify. Rýchlosť manipulácie s dátami.
sv: Object.keys/values, spread test. JSON parse/stringify. Datamanipuleringshastighet.
th: ทดสอบ Object.keys/values, spread JSON parse/stringify ความเร็วการจัดการข้อมูล
tr: Object.keys/values, spread testi. JSON parse/stringify. Veri işleme hızı.
uk: Тест Object.keys/values, spread. JSON parse/stringify. Швидкість маніпуляції даними.
vi: Kiểm tra Object.keys/values, spread. JSON parse/stringify. Tốc độ thao tác dữ liệu.
zh_hans: Object.keys/values、spread 测试。 包含 JSON parse/stringify。 数据操作速度。
zh_hant: Object.keys/values、spread 測試。 包含 JSON parse/stringify。 資料操作速度。

source: Off
ar: إيقاف
ca: Desactivat
cs: Vyp.
da: Fra
de: Aus
el: Ανενεργό
es: Desactivado
fi: Pois
fr: Désactivé
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Nonaktif
it: Disattivo
ja: オフ
ko: 끄기
ms: Mati
nb: Av
nl: Uit
pl: Wył.
pt_br: Desativado
pt_pt: Desligado
ro: Oprit
ru: Выкл
sk: Vyp.
sv: Av
th: ปิด
tr: Kapalı
uk: Вимк.
vi: Tắt
zh_hans: 关
zh_hant: 關

source: Offline
ar: غير متصل
ca: Fora de línia
el: Εκτός σύνδεσης
es: Sin conexión
fr: Hors ligne
he: לא מקוון
hi: ऑफलाइन
hr: Izvan mreže
ja: オフライン
ko: 오프라인
ms: Luar talian
nb: Frakoblet
ru: Офлайн
th: ออฟไลน์
tr: Çevrimdışı
uk: Офлайн
vi: Ngoại tuyến
zh_hans: 离线
zh_hant: 離線

source: OK
ar: موافق
ca: D'acord
es: Aceptar
he: אישור
hi: ठीक है
hr: U redu
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
zh_hans: 好
zh_hant: 好

source: On
ar: تشغيل
ca: Activat
cs: Zap.
da: Til
de: Ein
el: Ενεργό
es: Activado
fi: Päällä
fr: Activé
he: פעיל
hi: चालू
hr: Uključeno
hu: Be
id: Aktif
it: Attivo
ja: オン
ko: 켜기
ms: Hidup
nb: På
nl: Aan
pl: Wł.
pt_br: Ativado
pt_pt: Ligado
ro: Pornit
ru: Вкл
sk: Zap.
sv: På
th: เปิด
tr: Açık
uk: Увімк.
vi: Bật
zh_hans: 开
zh_hant: 開

source: Online
ar: متصل
ca: En línia
el: Συνδεδεμένο
es: En línea
fr: En ligne
he: מקוון
hi: ऑनलाइन
hr: Na mreži
ja: オンライン
ko: 온라인
ms: Dalam talian
nb: Tilkoblet
ru: Онлайн
th: ออนไลน์
tr: Çevrimiçi
uk: Онлайн
vi: Trực tuyến
zh_hans: 在线
zh_hant: 線上

source: Only colors and dismiss button style can be changed. Cannot add custom toolbar items.
ar: يمكن تغيير الألوان ونمط زر الإغلاق فقط. لا يمكن إضافة عناصر شريط أدوات مخصصة.
ca: Només es poden canviar els colors i l'estil del botó de tancar. No es poden afegir elements de barra d'eines personalitzats.
cs: Lze změnit pouze barvy a styl tlačítka zavřít. Nelze přidat vlastní položky panelu nástrojů.
da: Kun farver og stil på luk-knappen kan ændres. Kan ikke tilføje brugerdefinerede værktøjslinjeelementer.
de: Nur Farben und Schließen-Button anpassbar.
el: Μόνο τα χρώματα και το στυλ του κουμπιού κλεισίματος μπορούν να αλλάξουν. Δεν είναι δυνατή η προσθήκη προσαρμοσμένων στοιχείων γραμμής εργαλείων.
es: Solo colores y botón cerrar personalizables.
fi: Vain värejä ja sulje-painikkeen tyyliä voidaan muuttaa. Mukautettuja työkalupalkin kohteita ei voi lisätä.
fr: Seuls couleurs et bouton fermer modifiables.
he: ניתן לשנות רק צבעים וסגנון כפתור הסגירה. לא ניתן להוסיף פריטי סרגל כלים מותאמים אישית.
hi: केवल रंग और बंद करें बटन शैली बदली जा सकती है। कस्टम टूलबार आइटम नहीं जोड़े जा सकते।
hr: Mogu se promijeniti samo boje i stil gumba za zatvaranje. Nije moguće dodati prilagođene stavke alatne trake.
hu: Csak a színek és a bezárás gomb stílusa módosítható. Egyéni eszköztár elemek nem adhatók hozzá.
id: Hanya warna dan gaya tombol tutup yang dapat diubah. Tidak dapat menambahkan item toolbar kustom.
it: Solo colori e pulsante chiudi modificabili.
ja: 色と閉じるボタンのスタイルのみ変更可能です。カスタムツールバー項目は追加できません。
ko: 색상과 닫기 버튼 스타일만 변경할 수 있습니다.
ms: Hanya warna dan gaya butang tutup boleh diubah. Tidak boleh menambah item bar alat tersuai.
nb: Kun farger og stil på lukk-knappen kan endres. Kan ikke legge til egendefinerte verktøylinjeelementer.
nl: Alleen kleuren en de stijl van de sluitknop kunnen worden gewijzigd. Aangepaste werkbalkitems kunnen niet worden toegevoegd.
pl: Można zmienić tylko kolory i styl przycisku zamknięcia. Nie można dodać niestandardowych elementów paska narzędzi.
pt_br: Apenas cores e estilo do botão de fechar podem ser alterados. Não é possível adicionar itens de barra de ferramentas personalizados.
pt_pt: Apenas cores e estilo do botão de fechar podem ser alterados. Não é possível adicionar itens de barra de ferramentas personalizados.
ro: Doar culorile și stilul butonului de închidere pot fi schimbate. Nu se pot adăuga elemente personalizate în bara de instrumente.
ru: Только цвета и кнопка закрытия настраиваемы.
sk: Možno zmeniť iba farby a štýl tlačidla zavrieť. Nie je možné pridať vlastné položky panela nástrojov.
sv: Endast färger och stäng-knappens stil kan ändras. Kan inte lägga till anpassade verktygsfältsobjekt.
th: สามารถเปลี่ยนสีและสไตล์ปุ่มปิดได้เท่านั้น ไม่สามารถเพิ่มรายการแถบเครื่องมือที่กำหนดเองได้
tr: Yalnızca renkler ve kapat düğmesi stili değiştirilebilir. Özel araç çubuğu öğeleri eklenemez.
uk: Можна змінити лише кольори та стиль кнопки закриття. Користувацькі елементи панелі інструментів додати не можна.
vi: Chỉ có thể thay đổi màu sắc và kiểu nút đóng. Không thể thêm các mục thanh công cụ tùy chỉnh.
zh_hans: 只能更改颜色和关闭按钮样式。无法添加自定义工具栏项目。
zh_hant: 只能更改顏色和關閉按鈕樣式。無法新增自訂工具列項目。

source: Only in Safari or home screen web apps.
ar: فقط في Safari أو تطبيقات الويب على الشاشة الرئيسية.
ca: Només a Safari o apps web de la pantalla d'inici.
cs: Pouze v Safari nebo ve webových aplikacích na ploše.
da: Kun i Safari eller web-apps på startskærmen.
de: Nur in Safari oder Homescreen-Web-Apps.
el: Μόνο στο Safari ή σε web apps αρχικής οθόνης.
es: Solo en Safari o apps web de la pantalla de inicio.
fi: Vain Safarissa tai kotinäytön verkkosovelluksissa.
fr: Uniquement dans Safari ou les apps web sur l'écran d'accueil.
he: רק ב-Safari או באפליקציות אינטרנט על מסך הבית.
hi: केवल Safari या होम स्क्रीन वेब ऐप्स में।
hr: Samo u Safariju ili web aplikacijama na početnom zaslonu.
hu: Csak Safariban vagy kezdőképernyő webalkalmazásokban.
id: Hanya di Safari atau aplikasi web layar beranda.
it: Solo in Safari o nelle web app della schermata Home.
ja: Safariまたはホーム画面ウェブアプリでのみ。
ko: Safari나 홈 화면 웹앱에서만 사용할 수 있습니다.
ms: Hanya dalam Safari atau aplikasi web skrin utama.
nb: Kun i Safari eller web-apper på startskjermen.
nl: Alleen in Safari of web-apps op het startscherm.
pl: Tylko w Safari lub aplikacjach webowych na ekranie głównym.
pt_br: Apenas no Safari ou apps web da tela inicial.
pt_pt: Apenas no Safari ou apps web do ecrã inicial.
ro: Doar în Safari sau aplicații web de pe ecranul principal.
ru: Только в Safari или веб-приложениях на главном экране.
sk: Iba v Safari alebo vo webových aplikáciách na ploche.
sv: Endast i Safari eller hemskärmens webbappar.
th: เฉพาะใน Safari หรือเว็บแอปหน้าจอหลัก
tr: Yalnızca Safari veya ana ekran web uygulamalarında.
uk: Тільки в Safari або веб-додатках на головному екрані.
vi: Chỉ trong Safari hoặc ứng dụng web trên màn hình chính.
zh_hans: 仅在Safari或主屏幕网页应用中可用。
zh_hant: 僅在Safari或主畫面網頁應用程式中。

source: Open Settings
ar: فتح الإعدادات
ca: Obre la configuració
cs: Otevřít nastavení
da: Åbn indstillinger
de: Einstellungen öffnen
el: Άνοιγμα ρυθμίσεων
es: Abrir ajustes
fi: Avaa asetukset
fr: Ouvrir les réglages
he: פתח הגדרות
hi: सेटिंग्स खोलें
hr: Otvori postavke
hu: Beállítások megnyitása
id: Buka Pengaturan
it: Apri impostazioni
ja: 設定を開く
ko: 설정 열기
ms: Buka Tetapan
nb: Åpne innstillinger
nl: Open instellingen
pl: Otwórz ustawienia
pt_br: Abrir configurações
pt_pt: Abrir definições
ro: Deschide setările
ru: Открыть настройки
sk: Otvoriť nastavenia
sv: Öppna inställningar
th: เปิดการตั้งค่า
tr: Ayarları aç
uk: Відкрити налаштування
vi: Mở Cài đặt
zh_hans: 打开设置
zh_hant: 開啟設定

source: Open Source Licenses
ar: تراخيص المصادر المفتوحة
ca: Llicències de codi obert
cs: Open source licence
da: Open source-licenser
de: Open-Source-Lizenzen
el: Άδειες ανοικτού κώδικα
es: Licencias de código abierto
fi: Avoimen lähdekoodin lisenssit
fr: Licences open source
he: רישיונות קוד פתוח
hi: ओपन सोर्स लाइसेंस
hr: Open source licence
hu: Nyílt forráskódú licencek
id: Lisensi Open Source
it: Licenze open source
ja: オープンソースライセンス
ko: 오픈소스 라이선스
ms: Lesen Sumber Terbuka
nb: Åpen kildekode-lisenser
nl: Opensourcelicenties
pl: Licencje open source
pt_br: Licenças de código aberto
pt_pt: Licenças de código aberto
ro: Licențe open source
ru: Лицензии открытого кода
sk: Open source licencie
sv: Licenser för öppen källkod
th: ใบอนุญาตโอเพนซอร์ส
tr: Açık Kaynak Lisansları
uk: Ліцензії відкритого коду
vi: Giấy phép mã nguồn mở
zh_hans: 开源许可证
zh_hant: 開源授權

source: Other
ar: أخرى
ca: Altres
cs: Jiné
da: Andet
de: Andere
el: Άλλο
es: Otro
fi: Muu
fr: Autre
he: אחר
hi: अन्य
hr: Ostalo
hu: Egyéb
id: Lainnya
it: Altro
ja: その他
ko: 기타
ms: Lain
nb: Annet
nl: Ander
pl: Inne
pt_br: Outro
pt_pt: Outro
ro: Altele
ru: Другое
sk: Iné
sv: Övrigt
th: อื่นๆ
tr: Diğer
uk: Інше
vi: Khác
zh_hans: 其他
zh_hant: 其他

source: Outer Size
ar: الحجم الخارجي
ca: Mida exterior
cs: Vnější velikost
da: Ydre størrelse
de: Äußere Größe
el: Εξωτερικό μέγεθος
es: Tamaño exterior
fi: Ulkokoko
fr: Taille extérieure
he: גודל חיצוני
hi: बाहरी आकार
hr: Vanjska veličina
hu: Külső méret
id: Ukuran luar
it: Dimensione esterna
ja: 外部サイズ
ko: 외부 크기
ms: Saiz luar
nb: Ytre størrelse
nl: Buitenste grootte
pl: Rozmiar zewnętrzny
pt_br: Tamanho externo
pt_pt: Tamanho exterior
ro: Dimensiune exterioară
ru: Внешний размер
sk: Vonkajšia veľkosť
sv: Yttre storlek
th: ขนาดภายนอก
tr: Dış boyut
uk: Зовнішній розмір
vi: Kích thước ngoài
zh_hans: 外部尺寸
zh_hant: 外部尺寸

source: Output
ar: المخرجات
ca: Sortida
cs: Výstup
de: Ausgabe
el: Έξοδος
es: Salida
fi: Tuloste
fr: Sortie
he: פלט
hi: आउटपुट
hr: Izlaz
hu: Kimenet
ja: 出力
ko: 출력
nb: Utdata
nl: Uitvoer
pl: Wyjście
pt_br: Saída
pt_pt: Saída
ro: Ieșire
ru: Вывод
sk: Výstup
sv: Utdata
th: เอาต์พุต
tr: Çıktı
uk: Вивід
vi: Đầu ra
zh_hans: 输出
zh_hant: 輸出
